module.exports = {
  locals: {
    events: [
      {
        id: "0605frida",
        date: "06.05.2023",
        title: "Арт-бранч «Фрида. Несломленная колонна»",
        description: [
          "На открытие своей первой выставки Фрида приехала в кровати, потому что доктор запретил ей вставать. Она разрисовала медицинский корсет и заказала себе нарядный протез, а в дневнике написала: «Зачем мне ноги, если у меня есть крылья?» Она написала автопортрет со сломанной колонной на месте позвоночника, но саму Фриду сломать было невозможно.",
          "Почему она постоянно думала о смерти, но не боялась её? Почему её самые чувственные картины — натюрморты, а её святой покровитель — Карл Маркс? Как арт-терапия стала искусством, которым восхищался Пикассо?",
        ],
        infopay: "В цену входит: лекция, завтрак и б/а напиток на выбор по меню ресторана.",
        "start_time": "Начало в субботу, 6 мая, в 11:00",
        place: {
          text: "ресторан Juli's",
          url: "https://goo.gl/maps/tcw3aKMRpnhjdnyo6"
        },
        duration: "Продолжительность встречи около 2 часов",
        "full_price": 13000,
        img: "img/yerevan/0605frida.jpg"
      },
      {
        id: "0705vrubel",
        date: "07.05.2023",
        title: "Арт-бранч про Врубеля",
        description: [
          "В воскресенье, 7 мая, в 12:00 встретимся, чтобы обсудить художника с ярким авторским стилем, окруженного ареолом таинственности - Михаила Врубеля.",
          "Что составляло основу его творческих взглядов? Как он рос и как выкристаллизовывался его талант? Какова природа врубелевских демонов, и действительно ли они свели его с ума? Обо всем этом будем говорить на воскресном арт-бранче вместе с писателем, искусствоведом, музейным педагогом Анастасией Игнатущенко.",
        ],
        infopay: "В цену входит: лекция, завтрак и б/а напиток на выбор по меню ресторана.",
        "start_time": "Начало в воскресенье, 7 мая, в 12:00",
        place: {
          text: "ресторан Rosemary",
          url: "https://goo.gl/maps/pbUNz5Y5BFLYFoSPA"
        },
        duration: "Продолжительность встречи около 2 часов",
        "full_price": 13000,
        img: "img/yerevan/0705vrubel.jpg"
      },
      {
        id: "giftcard2023",
        date: "31.12.2023",
        title: "Подарочный сертификатат",
        description: [
          "• Оформить сертификат можно на любую сумму.",
          "• Вы можете оплатить сертификат дистанционно, чтобы сделать подарок близкому человеку из другого города.",
          "• Сертификат представлен в электронном виде и действует как депозит.",
          "• Срок действия – 6 месяцев.",
          "",
          "Сделать подарок близкому человеку легко, даже на расстоянии 🤍",
        ],
        "full_price": "Любая сумма",
        img: "img/yerevan/giftcard-yerevan.jpg"
      }
    ],
    pastEvents: [
      {
        id: "0104bauhaus",
        date: "01.04.2023",
        title: "Арт-бранч про Баухаус",
        "full_price": 13000,
        img: "img/yerevan/0104bauhaus.jpg"
      },
      {
        id: "0204sex",
        date: "02.04.2023",
        title: "Арт-бранч «Секс и искусство»",
        "full_price": 13000,
        img: "img/yerevan/0204sex.jpg"
      },
      {
        id: "2904feminism",
        date: "29.04.2023",
        title: "Арт-бранч «Художницы ХХ века и феменизм»",
        "full_price": 13000,
        img: "img/yerevan/2904feminism.jpg"
      },
      {
        id: "3004kuindzhi",
        date: "30.04.2023",
        title: "Арт-бранч про Куинджи",
        "full_price": 13000,
        img: "img/yerevan/3004kuindzhi.jpg"
      },
    ]
  }
}
