module.exports = {
  "locals": {
    "events": [
      {
        "id": "pirosmani2412",
        "date": "24.12.2022",
        "title": "Экскурсия по Нико Пиросмани",
        "description": [
          "24 декабря, в субботу, вместе с художницей Пашей Рост идём на выставку Пиросмани в Национальную галерею.",
          "Вместе мы не только обсудим жизнь грузинского художника, но и поговорим о том, как на его судьбу повлияли братья Зданевичи. Обсудим, правда ли Пиросмани — главный грузинский художник, и всё-таки — кто ещё, помимо него, внёс большой вклад в развитие искусства и что происходило в золотой век грузинской культуры?",
          "Экскурсию проведёт Паша Рост — художник-живописец, училась во Флоренции на факультете академической живописи и рисунка. Продолжает работать в сфере искусств, в художественной и других сферах.",
        ],
        "infopay": "В стоимость входит входной билет (25 gel/чел).",
        "start_time": "Начало в субботу, 24 декабря в 12:00",
        "place": {
          text: "Национальная галерея",
          url: "https://goo.gl/maps/Woqxq8e1XT2UKhnJ6"
        },
        "duration": "Продолжительность встречи около 1,5 — 2 часов.",
        "full_price": 66,
        "booking_price": 65,
        "capacity": 15,
        "included": "В стоимость входит входной билет и экскурсия.",
        "img": "img/pirosmani2412.jpg"
      },
      {
        "id": "Streetart2512",
        "date": "25.12.2022",
        "title": "Экскурсия по стрит–арту",
        "description": [
          "В это воскресенье, 25 декабря, вновь отправляемся на экскурсию по стрит-арту в Тбилиси.",
          "💫 Вместе с Николаем Стекольниковым, исследователем современного искусства и экскурсоводом по уличному искусству, поговорим о том, как появился стрит-арт, каким образом это искусство развивается в Тбилиси, и какие художники встречаются здесь на улицах.",
          "Будем заглядывать в различные дворы и переулки в поисках тегов, муралов и граффити. И, конечно, подискутируем о том, что же такое стрит-арт — новое слово в искусстве или засоряющие улицы рисунки.",
        ],
        // "infopay": "В стоимость входит пешая экскурсия",
        "start_time": "Начало в воскресенье, 25 декабря, в 12:00",
        "place": {
          text: "метро Руставели",
          url: "https://goo.gl/maps/VFU949xKxxkFpeCS7"
        },
        "duration": "Длительность 2-2,5 часа. Предупреждаем о том, что нужно тепло одеться и быть готовыми к прогулке по не самому очевидному маршруту.",
        "full_price": 40,
        "booking_price": 40,
        "capacity": 15,
        "img": "img/Streetart2512.jpg"
      },
      {
        "id": "giftcard2022",
        "date": "25.12.2022",
        "title": "Подарочный сертификатат",
        "description": [
          "Новый год стремительно приближается, и мы хотим напомнить о наших подарочных сертификатах! 🎉🎄",
          "💫 Оформить сертифкат можно на любую сумму.",
          "💫 Мы можем сделать его в электронном виде, если вы хотите сделать подарок близкому человеку из другого города.",
          "💫 Также он есть в бумажном виде в белом конверте: отправляем курьером на любой указанный вами адрес по Тбилиси.",
          "💫 Сертификат действует как депозит.",
          "💫 Срок действия — 6 месяцев.",
          "Километры и расстояния — не помеха для того, чтобы сделать приятное вашему близкому или родному человеку! ❤️",
        ],
        "full_price": "Любая сумма",
        "booking_price": 0,
        "capacity": 100,
        "img": "img/giftcard2022.jpg"
      }
    ],
    "pastEvents": [
      {
        "id": "serov1812",
        "date": "18.12.2022",
        "title": "Серов и Бакст: соревнование дружбой",
        "description": "Через всю жизнь художники пронесли глубокий интерес к человеческой личности. Мы много знаем о них, но за известным соперничеством скрывалась удивительная дружба. Замкнутый и серьезный Серов. Яркий и неожиданный денди Бакст. Что сближало столь не похожих художников? На лекции мы разберём ключевые портреты художников, посмотрим, как развивался их стиль, и какие приёмы они заимствовали друг у друга.<br><br>Встречу проведёт Арсений Агеев — независимый куратор и исследователь современного искусства, создатель лектория «Video studies» на Новой сцене Александринского театра.",
        "infopay": "В стоимость входит завтрак, б/а напиток и лекция.",
        "full_price": 80,
        "booking_price": 80,
        "capacity": 10,
        "img": "img/serov1812.jpg"
      },
      {
        "id": "shelkunchik1812",
        "date": "18.12.2022",
        "title": "Серов и Бакст: соревнование дружбой",
        "description": "18 декабря 1892 года состоялась премьера балета «Щелкунчик». 18 декабря 2022 года, в это воскресенье, мы встретимся, чтобы обсудить балет и отметить его 130-летие. 🎉🎄<br><br>Поговорим об истории постановки балета, как зрители и критика его приняли, и когда он стал мировым хитом. Обсудим, какие есть версии «Щелкунчика», и чем они отличаются друг от друга: кто такая фея Драже, и куда она пропала? И, конечно же, посмотрим отрывки из балета и вместе их разберём: что значит танец снежинок, как ёлка стала символом взросления, и почему финальное па-де-де олицетворяет поиск мечты?<br><br>Встречу проведёт Маргарита Махрина — исследователь танца и лектор. На своих мероприятиях она рассказывает про балет простым и понятным языком, чтобы люди, которые далеки от этого вида искусства, могли полюбить его.",
        "infopay": "В стоимость входит завтрак, б/а напиток и лекция.",
        "full_price": 80,
        "booking_price": 80,
        "capacity": 10,
        "img": "img/shelkunchik1812.jpg"
      }
    ]
  }
}
