[
  {
    "id": "pirosmani2412",
    "date": "24.12.2022",
    "title": "Экскурсия по Нико Пиросмани",
    "description": "24 декабря, в субботу, вместе с художницей Пашей Рост идём на выставку Пиросмани в Национальную галерею.<br><br>Вместе мы не только обсудим жизнь грузинского художника, но и поговорим о том, как на его судьбу повлияли братья Зданевичи. Обсудим, правда ли Пиросмани — главный грузинский художник, и всё-таки — кто ещё, помимо него, внёс большой вклад в развитие искусства и что происходило в золотой век грузинской культуры?<br><br>Экскурсию проведёт Паша Рост — художник-живописец, училась во Флоренции на факультете академической живописи и рисунка. Продолжает работать в сфере искусств, в художественной и других сферах.<br><br>📍Начало в субботу, 24 декабря, в 12:00, Национальная галерея, продолжительность встречи около 1,5-2 часов.<br>Цена — 65 лари. В стоимость входит входной билет и экскурсия.<br><br>",
    "infopay": "В цену входит билет в музей (25 gel/чел).",
    "full_price": 65,
    "booking_price": 65,
    "capacity": 15,
    "img": "img/pirosmani2412.jpg"
  },
  {
    "id": "Streetart2512",
    "date": "25.12.2022",
    "title": "Экскурсия по стрит-арту",
    "description": "В это воскресенье, 25 декабря, вновь отправляемся на экскурсию по стрит-арту в Тбилиси. 💫<br><br>Вместе с Николаем Стекольниковым, исследователем современного искусства и экскурсоводом по уличному искусству, поговорим о том, как появился стрит-арт, каким образом это искусство развивается в Тбилиси, и какие художники встречаются здесь на улицах.<br><br>Будем заглядывать в различные дворы и переулки в поисках тегов, муралов и граффити. И, конечно, подискутируем о том, что же такое стрит-арт — новое слово в искусстве или засоряющие улицы рисунки.<br><br>📍Начало в воскресенье, 25 декабря, в 12:00, у метро Руставели.<br>Цена — 40 лари. В стоимость входит пешая экскурсия. Длительность 2-2,5 часа. Предупреждаем о том, что нужно тепло одеться и быть готовыми к прогулке по не самому очевидному маршруту.",
    "infopay": "В цену входит билет в музей (25 gel/чел).",
    "full_price": 40,
    "booking_price": 40,
    "capacity": 15,
    "img": "img/Streetart2512.jpg"
  },
  {
    "id": "giftcard2022",
    "date": "25.12.2022",
    "title": "Подарочный сертификатат",
    "description": "Новый год стремительно приближается, и мы хотим напомнить о наших подарочных сертификатах! 🎉🎄<br><br>💫 Оформить сертифкат можно на любую сумму.<br>💫 Мы можем сделать его в электронном виде, если вы хотите сделать подарок близкому человеку из другого города.<br>💫 Также он есть в бумажном виде в белом конверте: отправляем курьером на любой указанный вами адрес по Тбилиси.<br>💫 Сертификат действует как депозит.<br>💫 Срок действия — 6 месяцев.<br><br>Километры и расстояния — не помеха для того, чтобы сделать приятное вашему близкому или родному человеку! ❤️",
    "infopay": "В цену входит билет в музей (25 gel/чел).",
    "full_price": "Любая сумма",
    "booking_price": 0,
    "capacity": 100,
    "img": "img/giftcard2022.jpg"
  }
]
